export default {
  "280000": {
    "id": "280100",
    "name": "数字内容",
    "child": [
      {
        "id": "280101",
        "name": "知识服务"
      }
    ]
  },
  "290000": {
    "id": "290100",
    "name": "教育培训",
    "child": [
      {
        "id": "290101",
        "name": "早教幼教"
      },
      {
        "id": "290102",
        "name": "中小学教育"
      },
      {
        "id": "290103",
        "name": "青少年素质培养"
      },
      {
        "id": "290104",
        "name": "语言培训"
      },
      {
        "id": "290105",
        "name": "营地/游学"
      },
      {
        "id": "290106",
        "name": "出国留学"
      },
      {
        "id": "290107",
        "name": "成人考试考证"
      },
      {
        "id": "290108",
        "name": "职业技能培训"
      },
      {
        "id": "290109",
        "name": "兴趣生活"
      }
    ]
  },
  "300000": {
    "id": "300100",
    "name": "整车",
    "child": [
      {
        "id": "300101",
        "name": "全新乘用车"
      },
      {
        "id": "300102",
        "name": "二手车"
      },
      {
        "id": "300103",
        "name": "全新商用车"
      }
    ]
  },
  "310000": {
    "id": "310100",
    "name": "京东服务",
    "child": [
      {
        "id": "310101",
        "name": "安装/调试服务"
      },
      {
        "id": "310102",
        "name": "检测/维修服务"
      },
      {
        "id": "310103",
        "name": "清洗/保养服务"
      },
      {
        "id": "310104",
        "name": "京东特色服务"
      }
    ]
  },
  "320000": {
    "id": "320100",
    "name": "图书",
    "child": [
      {
        "id": "320101",
        "name": "育儿/家教"
      },
      {
        "id": "320102",
        "name": "电子与通信"
      },
      {
        "id": "320103",
        "name": "哲学/宗教"
      },
      {
        "id": "320104",
        "name": "文化"
      },
      {
        "id": "320105",
        "name": "外语学习"
      },
      {
        "id": "320106",
        "name": "科学与自然"
      },
      {
        "id": "320107",
        "name": "中小学教辅"
      },
      {
        "id": "320108",
        "name": "传记"
      },
      {
        "id": "320109",
        "name": "动漫"
      },
      {
        "id": "320110",
        "name": "历史"
      },
      {
        "id": "320111",
        "name": "日文图书"
      },
      {
        "id": "320112",
        "name": "青春文学"
      },
      {
        "id": "320113",
        "name": "建筑"
      },
      {
        "id": "320114",
        "name": "考试"
      },
      {
        "id": "320115",
        "name": "体育/运动"
      },
      {
        "id": "320116",
        "name": "家居"
      },
      {
        "id": "320117",
        "name": "字典词典/工具书"
      },
      {
        "id": "320118",
        "name": "文化用品"
      },
      {
        "id": "320119",
        "name": "小说"
      },
      {
        "id": "320120",
        "name": "文学"
      },
      {
        "id": "320121",
        "name": "绘画"
      },
      {
        "id": "320122",
        "name": "社会科学"
      },
      {
        "id": "320123",
        "name": "旅游/地图"
      },
      {
        "id": "320124",
        "name": "大中专教材教辅"
      },
      {
        "id": "320125",
        "name": "摄影"
      },
      {
        "id": "320126",
        "name": "书法"
      },
      {
        "id": "320127",
        "name": "音乐"
      },
      {
        "id": "320128",
        "name": "童书"
      },
      {
        "id": "320129",
        "name": "政治/军事"
      },
      {
        "id": "320130",
        "name": "农业/林业"
      },
      {
        "id": "320131",
        "name": "艺术"
      },
      {
        "id": "320132",
        "name": "经济"
      },
      {
        "id": "320133",
        "name": "金融与投资"
      },
      {
        "id": "320134",
        "name": "管理"
      },
      {
        "id": "320135",
        "name": "心理学"
      },
      {
        "id": "320136",
        "name": "时尚/美妆"
      },
      {
        "id": "320137",
        "name": "励志与成功"
      },
      {
        "id": "320138",
        "name": "工业技术"
      },
      {
        "id": "320139",
        "name": "医学"
      },
      {
        "id": "320140",
        "name": "娱乐/休闲"
      },
      {
        "id": "320141",
        "name": "健身与保健"
      },
      {
        "id": "320142",
        "name": "国学/古籍"
      },
      {
        "id": "320143",
        "name": "法律"
      },
      {
        "id": "320144",
        "name": "计算机与互联网"
      },
      {
        "id": "320145",
        "name": "孕产/胎教"
      },
      {
        "id": "320146",
        "name": "港台图书"
      },
      {
        "id": "320147",
        "name": "套装书"
      },
      {
        "id": "320148",
        "name": "烹饪/美食"
      },
      {
        "id": "320149",
        "name": "杂志/期刊"
      },
      {
        "id": "320150",
        "name": "进口原版"
      },
      {
        "id": "320151",
        "name": "科普读物"
      },
      {
        "id": "320152",
        "name": "婚恋与两性"
      }
    ]
  },
  "330000": {
    "id": "330100",
    "name": "数码",
    "child": [
      {
        "id": "330101",
        "name": "摄影摄像"
      },
      {
        "id": "330102",
        "name": "智能设备"
      },
      {
        "id": "330103",
        "name": "电子教育"
      },
      {
        "id": "330104",
        "name": "数码维修"
      },
      {
        "id": "330105",
        "name": "数码配件"
      },
      {
        "id": "330106",
        "name": "影音娱乐"
      }
    ]
  },
  "340000": {
    "id": "340010",
    "name": "文娱",
    "child": [
      {
        "id": "340011",
        "name": "游戏"
      },
      {
        "id": "340012",
        "name": "教育音像"
      },
      {
        "id": "340013",
        "name": "音乐"
      },
      {
        "id": "340014",
        "name": "影视"
      },
      {
        "id": "340015",
        "name": "IP商品"
      },
      {
        "id": "340016",
        "name": "IP在线服务"
      },
      {
        "id": "340017",
        "name": "软件"
      }
    ]
  },
  "350000": {
    "id": "350100",
    "name": "卖家服务",
    "child": [
      {
        "id": "350101",
        "name": "软件服务"
      },
      {
        "id": "350102",
        "name": "装修设计"
      },
      {
        "id": "350103",
        "name": "质检服务"
      },
      {
        "id": "350104",
        "name": "其他服务"
      },
      {
        "id": "350105",
        "name": "运营服务"
      }
    ]
  },
  "360000": {
    "id": "360100",
    "name": "非遗",
    "child": [
      {
        "id": "360101",
        "name": "非遗编扎制"
      },
      {
        "id": "360102",
        "name": "非遗雕刻塑造"
      },
      {
        "id": "360103",
        "name": "非遗金属加工"
      },
      {
        "id": "360104",
        "name": "非遗纺染织绣"
      },
      {
        "id": "360105",
        "name": "非遗剪纸版绘"
      },
      {
        "id": "360106",
        "name": "非遗漆器"
      },
      {
        "id": "360107",
        "name": "非遗陶瓷烧造"
      },
      {
        "id": "360108",
        "name": "非遗文房器乐"
      }
    ]
  },
  "370000": {
    "id": "370100",
    "name": "汽车用品",
    "child": [
      {
        "id": "370101",
        "name": "维修保养"
      },
      {
        "id": "370102",
        "name": "车载电器"
      },
      {
        "id": "370103",
        "name": "汽车装饰"
      },
      {
        "id": "370104",
        "name": "汽车服务"
      },
      {
        "id": "370105",
        "name": "美容清洗"
      },
      {
        "id": "370106",
        "name": "安全自驾"
      },
      {
        "id": "370107",
        "name": "赛事改装"
      }
    ]
  },
  "380000": {
    "id": "380100",
    "name": "房地产",
    "child": [
      {
        "id": "380101",
        "name": "海外房产"
      },
      {
        "id": "380102",
        "name": "国内商业房产"
      },
      {
        "id": "380103",
        "name": "国内二手住宅"
      },
      {
        "id": "380104",
        "name": "国内一手住宅"
      },
      {
        "id": "380105",
        "name": "房产服务"
      },
      {
        "id": "380106",
        "name": "租房"
      }
    ]
  },
  "390000": {
    "id": "390100",
    "name": "医药保健",
    "child": [
      {
        "id": "390101",
        "name": "营养健康"
      },
      {
        "id": "390102",
        "name": "隐形眼镜"
      },
      {
        "id": "390103",
        "name": "营养成分"
      },
      {
        "id": "390104",
        "name": "健康服务"
      },
      {
        "id": "390105",
        "name": "传统滋补"
      },
      {
        "id": "390106",
        "name": "保健器械"
      },
      {
        "id": "390107",
        "name": "护理护具"
      },
      {
        "id": "390108",
        "name": "中西药品"
      },
      {
        "id": "390109",
        "name": "计生情趣"
      }
    ]
  },
  "400000": {
    "id": "400100",
    "name": "家用电器",
    "child": [
      {
        "id": "400101",
        "name": "家电配件"
      },
      {
        "id": "400102",
        "name": "视听影音"
      },
      {
        "id": "400103",
        "name": "厨房小电"
      },
      {
        "id": "400104",
        "name": "商用电器"
      },
      {
        "id": "400105",
        "name": "生活电器"
      },
      {
        "id": "400106",
        "name": "大 家 电"
      },
      {
        "id": "400107",
        "name": "个护健康"
      },
      {
        "id": "400108",
        "name": "厨卫大电"
      }
    ]
  },
  "410000": {
    "id": "410100",
    "name": "邮币",
    "child": [
      {
        "id": "410101",
        "name": "钱币"
      },
      {
        "id": "410102",
        "name": "邮票"
      },
      {
        "id": "410103",
        "name": "邮资封片"
      },
      {
        "id": "410104",
        "name": "磁卡"
      },
      {
        "id": "410105",
        "name": "票证"
      },
      {
        "id": "410106",
        "name": "礼品册"
      },
      {
        "id": "410107",
        "name": "其他"
      },
      {
        "id": "410108",
        "name": "收藏工具"
      }
    ]
  },
  "420000": {
    "id": "420100",
    "name": "运动户外",
    "child": [
      {
        "id": "420101",
        "name": "瑜伽舞蹈"
      },
      {
        "id": "420102",
        "name": "马术/民俗运动"
      },
      {
        "id": "420103",
        "name": "冰上运动"
      },
      {
        "id": "420104",
        "name": "滑雪运动"
      },
      {
        "id": "420105",
        "name": "户外装备"
      },
      {
        "id": "420106",
        "name": "户外鞋服"
      },
      {
        "id": "420107",
        "name": "健身训练"
      },
      {
        "id": "420108",
        "name": "体育用品"
      },
      {
        "id": "420109",
        "name": "体育服务"
      },
      {
        "id": "420110",
        "name": "棋牌麻将"
      },
      {
        "id": "420111",
        "name": "轮滑滑板"
      },
      {
        "id": "420112",
        "name": "运动鞋包"
      },
      {
        "id": "420113",
        "name": "运动服饰"
      },
      {
        "id": "420114",
        "name": "骑行运动"
      },
      {
        "id": "420115",
        "name": "运动护具"
      },
      {
        "id": "420116",
        "name": "垂钓用品"
      },
      {
        "id": "420117",
        "name": "游泳用品"
      },
      {
        "id": "420118",
        "name": "武术搏击"
      }
    ]
  },
  "430000": {
    "id": "430100",
    "name": "服饰内衣",
    "child": [
      {
        "id": "430101",
        "name": "女装"
      },
      {
        "id": "430102",
        "name": "男装"
      },
      {
        "id": "430103",
        "name": "服饰配件"
      },
      {
        "id": "430104",
        "name": "内衣"
      }
    ]
  },
  "440000": {
    "id": "440100",
    "name": "箱包皮具",
    "child": [
      {
        "id": "440101",
        "name": "箱包皮具配件"
      },
      {
        "id": "440102",
        "name": "功能箱包"
      },
      {
        "id": "440103",
        "name": "潮流女包"
      },
      {
        "id": "440104",
        "name": "精品男包"
      }
    ]
  },
  "450000": {
    "id": "450100",
    "name": "鞋靴",
    "child": [
      {
        "id": "450101",
        "name": "时尚女鞋"
      },
      {
        "id": "450102",
        "name": "流行男鞋"
      }
    ]
  },
  "460000": {
    "id": "460100",
    "name": "钟表",
    "child": [
      {
        "id": "460101",
        "name": "时钟"
      },
      {
        "id": "460102",
        "name": "腕表"
      },
      {
        "id": "460103",
        "name": "钟表服务"
      },
      {
        "id": "460104",
        "name": "钟表配件"
      }
    ]
  },
  "470000": {
    "id": "470100",
    "name": "珠宝首饰",
    "child": [
      {
        "id": "470101",
        "name": "铂金"
      },
      {
        "id": "470102",
        "name": "木手串/把件"
      },
      {
        "id": "470103",
        "name": "珍珠"
      },
      {
        "id": "470104",
        "name": "和田玉"
      },
      {
        "id": "470105",
        "name": "其他玉石"
      },
      {
        "id": "470106",
        "name": "合成/人造宝石"
      },
      {
        "id": "470107",
        "name": "珠宝服务"
      },
      {
        "id": "470108",
        "name": "金银投资"
      },
      {
        "id": "470109",
        "name": "翡翠"
      },
      {
        "id": "470110",
        "name": "黄金"
      },
      {
        "id": "470111",
        "name": "K金饰品"
      },
      {
        "id": "470112",
        "name": "时尚饰品"
      },
      {
        "id": "470113",
        "name": "水晶玛瑙"
      },
      {
        "id": "470114",
        "name": "钻石"
      },
      {
        "id": "470115",
        "name": "发饰"
      },
      {
        "id": "470116",
        "name": "彩宝"
      },
      {
        "id": "470117",
        "name": "银饰"
      }
    ]
  },
  "480000": {
    "id": "480100",
    "name": "酒类",
    "child": [
      {
        "id": "480101",
        "name": "啤酒"
      },
      {
        "id": "480102",
        "name": "收藏酒/陈年老酒"
      },
      {
        "id": "480103",
        "name": "洋酒"
      },
      {
        "id": "480104",
        "name": "白酒"
      },
      {
        "id": "480105",
        "name": "葡萄酒"
      },
      {
        "id": "480106",
        "name": "黄酒/养生酒"
      }
    ]
  },
  "490000": {
    "id": "490100",
    "name": "母婴",
    "child": [
      {
        "id": "490101",
        "name": "妈妈专区"
      },
      {
        "id": "490102",
        "name": "亲子乐园"
      },
      {
        "id": "490103",
        "name": "喂养用品"
      },
      {
        "id": "490104",
        "name": "奶粉"
      },
      {
        "id": "490105",
        "name": "婴童寝居"
      },
      {
        "id": "490106",
        "name": "童装"
      },
      {
        "id": "490107",
        "name": "童车童床"
      },
      {
        "id": "490108",
        "name": "尿裤湿巾"
      },
      {
        "id": "490109",
        "name": "安全座椅"
      },
      {
        "id": "490110",
        "name": "童鞋"
      },
      {
        "id": "490111",
        "name": "洗护用品"
      },
      {
        "id": "490112",
        "name": "营养辅食"
      }
    ]
  },
  "500000": {
    "id": "500100",
    "name": "玩具乐器",
    "child": [
      {
        "id": "500101",
        "name": "乐器配件"
      },
      {
        "id": "500102",
        "name": "毛绒布艺"
      },
      {
        "id": "500103",
        "name": "模型玩具"
      },
      {
        "id": "500104",
        "name": "民族打击乐器"
      },
      {
        "id": "500105",
        "name": "西洋打击乐器"
      },
      {
        "id": "500106",
        "name": "民族吹奏乐器"
      },
      {
        "id": "500107",
        "name": "健身玩具"
      },
      {
        "id": "500108",
        "name": "键盘乐器"
      },
      {
        "id": "500109",
        "name": "绘画/DIY"
      },
      {
        "id": "500110",
        "name": "民族拉弦乐器"
      },
      {
        "id": "500111",
        "name": "益智玩具"
      },
      {
        "id": "500112",
        "name": "创意减压"
      },
      {
        "id": "500113",
        "name": "动漫玩具"
      },
      {
        "id": "500114",
        "name": "娃娃玩具"
      },
      {
        "id": "500115",
        "name": "积木拼插"
      },
      {
        "id": "500116",
        "name": "西洋弦乐器"
      },
      {
        "id": "500117",
        "name": "遥控/电动"
      },
      {
        "id": "500118",
        "name": "西洋管乐器"
      },
      {
        "id": "500119",
        "name": "适用年龄"
      },
      {
        "id": "500120",
        "name": "其他乐器"
      },
      {
        "id": "500121",
        "name": "民族弹拨乐器"
      }
    ]
  },
  "510000": {
    "id": "510100",
    "name": "家纺",
    "child": [
      {
        "id": "510101",
        "name": "居家布艺"
      },
      {
        "id": "510102",
        "name": "床上用品"
      }
    ]
  },
  "520000": {
    "id": "520100",
    "name": "宠物生活",
    "child": [
      {
        "id": "520101",
        "name": "宠物主粮"
      },
      {
        "id": "520102",
        "name": "洗护美容"
      },
      {
        "id": "520103",
        "name": "猫狗日用"
      },
      {
        "id": "520104",
        "name": "水族"
      },
      {
        "id": "520105",
        "name": "猫狗出行"
      },
      {
        "id": "520106",
        "name": "宠物服务"
      },
      {
        "id": "520107",
        "name": "宠物活体"
      },
      {
        "id": "520108",
        "name": "宠物零食"
      },
      {
        "id": "520109",
        "name": "异宠用品"
      },
      {
        "id": "520110",
        "name": "猫狗玩具"
      },
      {
        "id": "520111",
        "name": "医疗保健"
      }
    ]
  },
  "530000": {
    "id": "530100",
    "name": "农资园艺",
    "child": [
      {
        "id": "530101",
        "name": "肥料"
      },
      {
        "id": "530102",
        "name": "园林/农耕"
      },
      {
        "id": "530103",
        "name": "养殖器具"
      },
      {
        "id": "530104",
        "name": "农药"
      },
      {
        "id": "530105",
        "name": "农膜遮网/大棚"
      },
      {
        "id": "530106",
        "name": "饲料"
      },
      {
        "id": "530107",
        "name": "园艺用品"
      },
      {
        "id": "530108",
        "name": "种子"
      },
      {
        "id": "530109",
        "name": "花卉绿植"
      },
      {
        "id": "530110",
        "name": "兽药"
      },
      {
        "id": "530111",
        "name": "园艺生活"
      }
    ]
  },
  "540000": {
    "id": "540100",
    "name": "家具日用",
    "child": [
      {
        "id": "540101",
        "name": "生活日用"
      },
      {
        "id": "540102",
        "name": "收纳用品"
      },
      {
        "id": "540103",
        "name": "家装软饰"
      }
    ]
  },
  "550000": {
    "id": "550100",
    "name": "厨具",
    "child": [
      {
        "id": "550101",
        "name": "酒店用品"
      },
      {
        "id": "550102",
        "name": "餐具"
      },
      {
        "id": "550103",
        "name": "茶具"
      },
      {
        "id": "550104",
        "name": "刀剪菜板"
      },
      {
        "id": "550105",
        "name": "咖啡具"
      },
      {
        "id": "550106",
        "name": "水具酒具"
      },
      {
        "id": "550107",
        "name": "烹饪锅具"
      },
      {
        "id": "550108",
        "name": "厨房配件"
      }
    ]
  },
  "560000": {
    "id": "560100",
    "name": "家具建材",
    "child": [
      {
        "id": "560101",
        "name": "灯饰照明"
      },
      {
        "id": "560102",
        "name": "电工电料"
      },
      {
        "id": "560103",
        "name": "墙地面材料"
      },
      {
        "id": "560104",
        "name": "厨房卫浴"
      },
      {
        "id": "560105",
        "name": "装饰材料"
      },
      {
        "id": "560106",
        "name": "装修服务"
      },
      {
        "id": "560107",
        "name": "五金工具"
      },
      {
        "id": "560108",
        "name": "基建材料"
      }
    ]
  },
  "570000": {
    "id": "570100",
    "name": "二手回收",
    "child": [
      {
        "id": "570101",
        "name": "摄影摄像/配件回收"
      },
      {
        "id": "570102",
        "name": "手机/配件回收"
      },
      {
        "id": "570103",
        "name": "影音/游戏回收"
      },
      {
        "id": "570104",
        "name": "酒类回收"
      },
      {
        "id": "570105",
        "name": "电脑/配件回收"
      },
      {
        "id": "570106",
        "name": "办公设备回收"
      },
      {
        "id": "570107",
        "name": "钟表/首饰回收"
      },
      {
        "id": "570108",
        "name": "玩具/乐器回收"
      },
      {
        "id": "570109",
        "name": "服饰鞋包回收"
      },
      {
        "id": "570110",
        "name": "电子文化用品回收"
      }
    ]
  },
  "580000": {
    "id": "580100",
    "name": "手机通讯",
    "child": [
      {
        "id": "580101",
        "name": "手机配件"
      },
      {
        "id": "580102",
        "name": "手机"
      },
      {
        "id": "580103",
        "name": "运营商"
      },
      {
        "id": "580104",
        "name": "手机服务"
      },
      {
        "id": "580105",
        "name": "对讲机"
      }
    ]
  },
  "590000": {
    "id": "590100",
    "name": "工业品",
    "child": [
      {
        "id": "590101",
        "name": "金属加工"
      },
      {
        "id": "590102",
        "name": "实验室用品"
      },
      {
        "id": "590103",
        "name": "动力传动"
      },
      {
        "id": "590104",
        "name": "安防用品"
      },
      {
        "id": "590105",
        "name": "标签包装"
      },
      {
        "id": "590106",
        "name": "搬运存储"
      },
      {
        "id": "590107",
        "name": "焊接用品"
      },
      {
        "id": "590108",
        "name": "模块电源"
      },
      {
        "id": "590109",
        "name": "无线模块与适配器"
      },
      {
        "id": "590110",
        "name": "机电器件"
      },
      {
        "id": "590111",
        "name": "化学品"
      },
      {
        "id": "590112",
        "name": "电料辅件"
      },
      {
        "id": "590113",
        "name": "工控自动化"
      },
      {
        "id": "590114",
        "name": "清洁用品"
      },
      {
        "id": "590115",
        "name": "气动液压"
      },
      {
        "id": "590116",
        "name": "个人防护"
      },
      {
        "id": "590117",
        "name": "公共设施"
      },
      {
        "id": "590118",
        "name": "紧固密封件"
      },
      {
        "id": "590119",
        "name": "中低压配电"
      },
      {
        "id": "590120",
        "name": "起重设备"
      },
      {
        "id": "590121",
        "name": "电线电缆"
      }
    ]
  },
  "600000": {
    "id": "600100",
    "name": "美妆护肤",
    "child": [
      {
        "id": "600101",
        "name": "男士面部护肤"
      },
      {
        "id": "600102",
        "name": "香水彩妆"
      },
      {
        "id": "600103",
        "name": "面部护肤"
      },
      {
        "id": "600104",
        "name": "美妆工具"
      }
    ]
  },
  "610000": {
    "id": "610100",
    "name": "个人护理",
    "child": [
      {
        "id": "610101",
        "name": "身体护理"
      },
      {
        "id": "610102",
        "name": "美发假发/造型"
      },
      {
        "id": "610103",
        "name": "女性护理"
      },
      {
        "id": "610104",
        "name": "口腔护理"
      },
      {
        "id": "610105",
        "name": "洗发护发"
      }
    ]
  },
  "620000": {
    "id": "620100",
    "name": "家庭清洁/纸品",
    "child": [
      {
        "id": "620101",
        "name": "清洁纸品"
      },
      {
        "id": "620102",
        "name": "清洁用具"
      },
      {
        "id": "620103",
        "name": "皮具护理"
      },
      {
        "id": "620104",
        "name": "衣物清洁"
      },
      {
        "id": "620105",
        "name": "驱蚊驱虫"
      },
      {
        "id": "620106",
        "name": "家庭环境清洁"
      }
    ]
  },
  "630000": {
    "id": "630100",
    "name": "二手商品",
    "child": [
      {
        "id": "630101",
        "name": "二手香水彩妆"
      },
      {
        "id": "630102",
        "name": "二手面部护肤"
      },
      {
        "id": "630103",
        "name": "二手身体护理"
      },
      {
        "id": "630104",
        "name": "二手邮票"
      },
      {
        "id": "630105",
        "name": "二手钱币"
      },
      {
        "id": "630106",
        "name": "二手磁卡"
      },
      {
        "id": "630107",
        "name": "二手工程机械"
      },
      {
        "id": "630108",
        "name": "二手健身训练"
      },
      {
        "id": "630109",
        "name": "二手游戏设备"
      },
      {
        "id": "630110",
        "name": "二手手机通讯"
      },
      {
        "id": "630111",
        "name": "二手摄影摄像"
      },
      {
        "id": "630112",
        "name": "二手电脑配件"
      },
      {
        "id": "630113",
        "name": "二手外设产品"
      },
      {
        "id": "630114",
        "name": "二手影音娱乐"
      },
      {
        "id": "630115",
        "name": "二手网络产品"
      },
      {
        "id": "630116",
        "name": "二手办公设备"
      },
      {
        "id": "630117",
        "name": "二手智能设备"
      },
      {
        "id": "630118",
        "name": "二手电脑整机"
      },
      {
        "id": "630119",
        "name": "二手大家电"
      },
      {
        "id": "630120",
        "name": "二手生活电器"
      },
      {
        "id": "630121",
        "name": "二手厨房小电"
      },
      {
        "id": "630122",
        "name": "二手厨卫大电"
      },
      {
        "id": "630123",
        "name": "二手卧室家具"
      },
      {
        "id": "630124",
        "name": "二手客厅家具"
      },
      {
        "id": "630125",
        "name": "二手书房家具"
      },
      {
        "id": "630126",
        "name": "二手数码配件"
      },
      {
        "id": "630127",
        "name": "二手个护健康"
      },
      {
        "id": "630128",
        "name": "二手餐厅家具"
      },
      {
        "id": "630129",
        "name": "二手储物家具"
      },
      {
        "id": "630130",
        "name": "二手办公家具"
      },
      {
        "id": "630131",
        "name": "二手儿童家具"
      },
      {
        "id": "630132",
        "name": "二手阳台/户外家具"
      },
      {
        "id": "630133",
        "name": "二手书"
      },
      {
        "id": "630134",
        "name": "二手手机配件"
      },
      {
        "id": "630135",
        "name": "特殊商品"
      },
      {
        "id": "630136",
        "name": "二手奢侈品"
      },
      {
        "id": "630137",
        "name": "二手钻石"
      },
      {
        "id": "630138",
        "name": "二手户外鞋服"
      },
      {
        "id": "630139",
        "name": "二手乐器"
      },
      {
        "id": "630140",
        "name": "二手户外装备"
      },
      {
        "id": "630141",
        "name": "二手童车童床"
      },
      {
        "id": "630142",
        "name": "二手玩具"
      },
      {
        "id": "630143",
        "name": "二手骑行运动"
      },
      {
        "id": "630144",
        "name": "二手中外名酒"
      },
      {
        "id": "630145",
        "name": "二手童装童鞋"
      }
    ]
  },
  "640000": {
    "id": "640100",
    "name": "食品饮料",
    "child": [
      {
        "id": "640101",
        "name": "粮油调味"
      },
      {
        "id": "640102",
        "name": "茗茶"
      },
      {
        "id": "640103",
        "name": "食品礼券"
      },
      {
        "id": "640104",
        "name": "饮料冲调"
      },
      {
        "id": "640105",
        "name": "地方特产"
      },
      {
        "id": "640106",
        "name": "休闲食品"
      },
      {
        "id": "640107",
        "name": "进口食品"
      }
    ]
  },
  "650000": {
    "id": "650100",
    "name": "生鲜",
    "child": [
      {
        "id": "650101",
        "name": "蔬菜"
      },
      {
        "id": "650102",
        "name": "水果"
      },
      {
        "id": "650103",
        "name": "猪牛羊肉"
      },
      {
        "id": "650104",
        "name": "乳品冷饮"
      },
      {
        "id": "650105",
        "name": "冷藏/冷冻食品"
      },
      {
        "id": "650106",
        "name": "禽肉蛋品"
      },
      {
        "id": "650107",
        "name": "海鲜水产"
      }
    ]
  },
  "660000": {
    "id": "660100",
    "name": "礼品",
    "child": [
      {
        "id": "660101",
        "name": "奢侈品"
      },
      {
        "id": "660102",
        "name": "礼品"
      },
      {
        "id": "660103",
        "name": "火机烟具"
      },
      {
        "id": "660104",
        "name": "鲜花速递"
      },
      {
        "id": "660105",
        "name": "婚庆"
      }
    ]
  },
  "670000": {
    "id": "670100",
    "name": "拍卖",
    "child": [
      {
        "id": "670101",
        "name": "办公"
      },
      {
        "id": "670102",
        "name": "数码"
      },
      {
        "id": "670103",
        "name": "服装配饰"
      },
      {
        "id": "670104",
        "name": "食品/生鲜"
      },
      {
        "id": "670105",
        "name": "运动户外"
      },
      {
        "id": "670106",
        "name": "资产"
      },
      {
        "id": "670107",
        "name": "钱币"
      },
      {
        "id": "670108",
        "name": "唱片"
      },
      {
        "id": "670109",
        "name": "邮资封片"
      },
      {
        "id": "670110",
        "name": "家具、厨具"
      },
      {
        "id": "670111",
        "name": "司法拍卖"
      },
      {
        "id": "670112",
        "name": "虚拟"
      },
      {
        "id": "670113",
        "name": "破产财产处置"
      },
      {
        "id": "670114",
        "name": "票证/标片"
      },
      {
        "id": "670115",
        "name": "媒体广告"
      },
      {
        "id": "670116",
        "name": "电脑"
      },
      {
        "id": "670117",
        "name": "机动车"
      },
      {
        "id": "670118",
        "name": "印刷字画"
      },
      {
        "id": "670119",
        "name": "邮票"
      },
      {
        "id": "670120",
        "name": "房产"
      },
      {
        "id": "670121",
        "name": "母婴、玩具、乐器"
      },
      {
        "id": "670122",
        "name": "家居、家装"
      },
      {
        "id": "670123",
        "name": "海关/政府"
      },
      {
        "id": "670124",
        "name": "京东公益"
      },
      {
        "id": "670125",
        "name": "古籍/报刊"
      },
      {
        "id": "670126",
        "name": "电器"
      },
      {
        "id": "670127",
        "name": "手机"
      },
      {
        "id": "670128",
        "name": "个护化妆"
      },
      {
        "id": "670129",
        "name": "特色"
      },
      {
        "id": "670130",
        "name": "本地生活"
      },
      {
        "id": "670131",
        "name": "古董珍玩"
      },
      {
        "id": "670132",
        "name": "非遗作品"
      },
      {
        "id": "670133",
        "name": "奢侈品"
      },
      {
        "id": "670134",
        "name": "文玩收藏"
      },
      {
        "id": "670135",
        "name": "茶酒滋补"
      },
      {
        "id": "670136",
        "name": "艺术品"
      },
      {
        "id": "670137",
        "name": "珠宝玉器"
      },
      {
        "id": "670138",
        "name": "紫砂陶瓷"
      },
      {
        "id": "670139",
        "name": "工艺品"
      }
    ]
  },
  "680000": {
    "id": "680100",
    "name": "电脑、办公",
    "child": [
      {
        "id": "680101",
        "name": "文具"
      },
      {
        "id": "680102",
        "name": "电脑办公安装"
      },
      {
        "id": "680103",
        "name": "电脑办公维修"
      },
      {
        "id": "680104",
        "name": "外设产品"
      },
      {
        "id": "680105",
        "name": "游戏设备"
      },
      {
        "id": "680106",
        "name": "办公设备"
      },
      {
        "id": "680107",
        "name": "服务产品"
      },
      {
        "id": "680108",
        "name": "电脑整机"
      },
      {
        "id": "680109",
        "name": "网络产品"
      },
      {
        "id": "680110",
        "name": "电脑配件"
      }
    ]
  },
  "690000": {
    "id": "690100",
    "name": "本地生活/旅游出行",
    "child": [
      {
        "id": "690101",
        "name": "游戏/视频服务"
      },
      {
        "id": "690102",
        "name": "演出票务"
      },
      {
        "id": "690103",
        "name": "生活缴费"
      },
      {
        "id": "690104",
        "name": "生活服务"
      },
      {
        "id": "690105",
        "name": "酒店 预定"
      },
      {
        "id": "690106",
        "name": "地面交通票务"
      },
      {
        "id": "690107",
        "name": "通讯充值"
      },
      {
        "id": "690108",
        "name": "机票预订"
      },
      {
        "id": "690109",
        "name": "商旅服务"
      }
    ]
  },
  "700000": {
    "id": "700100",
    "name": "家具",
    "child": [
      {
        "id": "700101",
        "name": "卧室家具"
      },
      {
        "id": "700102",
        "name": "储物家具"
      },
      {
        "id": "700103",
        "name": "套房家具"
      },
      {
        "id": "700104",
        "name": "客厅家具"
      },
      {
        "id": "700105",
        "name": "餐厅家具"
      },
      {
        "id": "700106",
        "name": "阳台/户外"
      },
      {
        "id": "700107",
        "name": "书房家具"
      },
      {
        "id": "700108",
        "name": "儿童家具"
      },
      {
        "id": "700109",
        "name": "商业办公"
      }
    ]
  }
}

