export default {
  '100000': {
    'id': '100100',
    'name': '服饰鞋包',
    'child': [{
      'id': '100101',
      'name': '服饰配件/皮带/帽子/围巾'
    },
      {
        'id': '100102',
        'name': '男装'
      },
      {
        'id': '100103',
        'name': '女装/女士精品'
      },
      {
        'id': '100104',
        'name': '女士内衣/男士内衣/家居服'
      },
      {
        'id': '100105',
        'name': '箱包皮具/热销女包/男包'
      },
      {
        'id': '100106',
        'name': '女鞋'
      },
      {
        'id': '100107',
        'name': '流行男鞋'
      }
    ]
  },
  '110000': {
    'id': '110100',
    'name': '母婴用品',
    'child': [{
      'id': '110101',
      'name': '奶粉/辅食/营养品'
    },
      {
        'id': '110102',
        'name': '童装/婴儿装/亲子装'
      },
      {
        'id': '110103',
        'name': '孕妇装/孕产妇用品/营养'
      },
      {
        'id': '110104',
        'name': '玩具/童车/益智/积木/模型'
      },
      {
        'id': '110105',
        'name': '尿片/洗护/喂哺/推车床'
      },
      {
        'id': '110106',
        'name': '童鞋/婴儿鞋/亲子鞋'
      },
      {
        'id': '110107',
        'name': '模玩/动漫/周边/cos/桌游'
      },
      {
        'id': '110108',
        'name': '婴童用品'
      },
      {
        'id': '110109',
        'name': '婴童尿裤'
      }
    ]
  },
  '120000': {
    'id': '120100',
    'name': '美容护理',
    'child': [{
      'id': '120101',
      'name': '彩妆/香水/美妆工具'
    },
      {
        'id': '120102',
        'name': '美容护肤/美体/精油'
      },
      {
        'id': '120103',
        'name': '美发护发/假发'
      },
      {
        'id': '120104',
        'name': '美容美体仪器'
      }
    ]
  },
  '130000': {
    'id': '130100',
    'name': '食品保健',
    'child': [{
      'id': '130101',
      'name': '零食/坚果/特产'
    },
      {
        'id': '130102',
        'name': '咖啡/麦片/冲饮'
      },
      {
        'id': '130103',
        'name': '水产肉类/新鲜蔬果/熟食'
      },
      {
        'id': '130104',
        'name': '酒类'
      },
      {
        'id': '130105',
        'name': '茶'
      },
      {
        'id': '130106',
        'name': '粮油米面/南北干货/调味品'
      },
      {
        'id': '130107',
        'name': '医疗服务'
      }
    ]
  },
  '140000': {
    'id': '140100',
    'name': '3C数码',
    'child': [{
      'id': '140101',
      'name': '数码相机/单反相机/摄像机'
    },
      {
        'id': '140102',
        'name': 'MP3/MP4/iPod/录音笔'
      },
      {
        'id': '140103',
        'name': '手机'
      },
      {
        'id': '140104',
        'name': '电脑硬件/显示器/电脑周边'
      },
      {
        'id': '140105',
        'name': '笔记本电脑'
      },
      {
        'id': '140106',
        'name': '3C数码配件'
      },
      {
        'id': '140107',
        'name': '闪存卡/U盘/存储/移动硬盘'
      },
      {
        'id': '140108',
        'name': '电玩/配件/游戏/攻略'
      },
      {
        'id': '140109',
        'name': '办公设备/耗材/相关服务'
      },
      {
        'id': '140110',
        'name': '文具电教/文化用品/商务用品'
      },
      {
        'id': '140111',
        'name': 'DIY电脑'
      },
      {
        'id': '140112',
        'name': '网络设备/网络相关'
      },
      {
        'id': '140113',
        'name': '平板电脑/MID'
      },
      {
        'id': '140114',
        'name': '包装'
      },
      {
        'id': '140115',
        'name': '品牌台机/品牌一体机/服务器'
      },
      {
        'id': '140116',
        'name': '智能设备'
      },
      {
        'id': '140117',
        'name': '电子元器件市场'
      },
      {
        'id': '140118',
        'name': '国货精品数码'
      },
      {
        'id': '140119',
        'name': '合约机'
      }
    ]
  },
  '150000': {
    'id': '150100',
    'name': '书籍音像',
    'child': [{
      'id': '150101',
      'name': '音乐/影视/明星/音像'
    },
      {
        'id': '150102',
        'name': '书籍/杂志/报纸'
      },
      {
        'id': '150103',
        'name': '数字阅读'
      },
      {
        'id': '150104',
        'name': '古董/邮币/字画/收藏'
      },
      {
        'id': '150105',
        'name': '交通票'
      }
    ]
  },
  '160000': {
    'id': '160100',
    'name': '运动户外',
    'child': [{
      'id': '160101',
      'name': '运动/瑜伽/健身/球迷用品'
    },
      {
        'id': '160102',
        'name': '运动服/休闲服装'
      },
      {
        'id': '160103',
        'name': '户外/登山/野营/旅行用品'
      },
      {
        'id': '160104',
        'name': '运动鞋new'
      },
      {
        'id': '160105',
        'name': '运动包/户外包/配件'
      },
      {
        'id': '160106',
        'name': '自行车/骑行装备/零配件'
      },
      {
        'id': '160107',
        'name': '电动车/配件/交通工具'
      }
    ]
  },
  '170000': {
    'id': '170100',
    'name': '汽配摩托',
    'child': [{
      'id': '170101',
      'name': '汽车用品/电子/清洗/改装'
    },
      {
        'id': '170102',
        'name': '新车/二手车(品牌商)'
      },
      {
        'id': '170103',
        'name': '摩托车/装备/配件'
      },
      {
        'id': '170104',
        'name': '整车(经销商)'
      },
      {
        'id': '170105',
        'name': '汽车零部件/养护/美容/维保'
      },
      {
        'id': '170106',
        'name': '汽车/用品/配件/改装'
      }
    ]
  },
  '180000': {
    'id': '180100',
    'name': '生活服务',
    'child': [{
      'id': '180101',
      'name': '餐饮美食卡券'
    },
      {
        'id': '180102',
        'name': '网店/网络服务/软件'
      },
      {
        'id': '180103',
        'name': '个性定制/设计服务/DIY'
      },
      {
        'id': '180104',
        'name': '电影/演出/体育赛事'
      },
      {
        'id': '180105',
        'name': '本地化生活服务'
      },
      {
        'id': '180106',
        'name': '装修设计/施工/监理'
      },
      {
        'id': '180107',
        'name': '购物提货券/蛋糕面包'
      },
      {
        'id': '180108',
        'name': '线下消费卡'
      },
      {
        'id': '180109',
        'name': '教育培训'
      },
      {
        'id': '180110',
        'name': '室内设计师'
      },
      {
        'id': '180111',
        'name': '医疗及健康服务'
      },
      {
        'id': '180112',
        'name': '生活娱乐充值'
      },
      {
        'id': '180113',
        'name': '网络店铺代金/优惠券'
      },
      {
        'id': '180114',
        'name': '婚庆/摄影/摄像服务'
      },
      {
        'id': '180115',
        'name': '超市卡/商场购物卡'
      },
      {
        'id': '180116',
        'name': '电子凭证'
      },
      {
        'id': '180117',
        'name': '特价酒店/特色客栈/公寓旅馆'
      },
      {
        'id': '180118',
        'name': '景点门票/实景演出/主题乐园'
      },
      {
        'id': '180119',
        'name': '度假线路/签证送关/旅游服务'
      },
      {
        'id': '180120',
        'name': '国内机票/国际机票/机票增值'
      },
      {
        'id': '180121',
        'name': '保险分销'
      },
      {
        'id': '180123',
        'name': '淘商号'
      },
      {
        'id': '180124',
        'name': '房产/租房/新房/二手房/委托服'
      },
      {
        'id': '180125',
        'name': '外卖/外送/订餐'
      }
    ]
  },
  '190000': {
    'id': '190100',
    'name': '珠宝配饰',
    'child': [{
      'id': '190101',
      'name': '珠宝/钻石/翡翠/黄金'
    },
      {
        'id': '190102',
        'name': 'ZIPPO/瑞士军刀/眼镜'
      },
      {
        'id': '190103',
        'name': '饰品/流行首饰/时尚饰品新'
      },
      {
        'id': '190104',
        'name': '手表'
      }
    ]
  },
  '200000': {
    'id': '200100',
    'name': '家用电器',
    'child': [{
      'id': '200101',
      'name': '影音电器'
    },
      {
        'id': '200102',
        'name': '厨房电器'
      },
      {
        'id': '200103',
        'name': '生活电器'
      },
      {
        'id': '200104',
        'name': '个人护理/保健/按摩器材'
      },
      {
        'id': '200105',
        'name': '大家电'
      },
      {
        'id': '200106',
        'name': '清洗/食品/商业设备'
      },
      {
        'id': '200107',
        'name': '家庭保健'
      }
    ]
  },
  '210000': {
    'id': '210000',
    'name': '家居日用',
    'child': [{
      'id': '210001',
      'name': '居家日用'
    },
      {
        'id': '210002',
        'name': '节庆用品/礼品'
      },
      {
        'id': '210003',
        'name': '收纳整理'
      },
      {
        'id': '210004',
        'name': '家庭/个人清洁工具'
      },
      {
        'id': '210005',
        'name': '洗护清洁剂/卫生巾/纸/香薰'
      },
      {
        'id': '210006',
        'name': '厨房/烹饪用具'
      },
      {
        'id': '210007',
        'name': '餐饮具'
      },
      {
        'id': '210008',
        'name': '宠物/宠物食品及用品'
      }
    ]
  },
  '220000': {
    'id': '220000',
    'name': '家装家饰',
    'child': [{
      'id': '220001',
      'name': '基础建材'
    },
      {
        'id': '220002',
        'name': '家居饰品'
      },
      {
        'id': '220003',
        'name': '五金/工具'
      },
      {
        'id': '220004',
        'name': '电子/电工'
      },
      {
        'id': '220005',
        'name': '特色手工艺'
      },
      {
        'id': '220006',
        'name': '家装主材'
      },
      {
        'id': '220007',
        'name': '商业/办公家具'
      },
      {
        'id': '220008',
        'name': '住宅家具'
      },
      {
        'id': '220009',
        'name': '床上用品'
      },
      {
        'id': '220010',
        'name': '居家布艺'
      },
      {
        'id': '220011',
        'name': '鲜花速递/花卉仿真/绿植园艺'
      },
      {
        'id': '220012',
        'name': '全屋定制'
      },
      {
        'id': '220013',
        'name': '家装灯饰光源'
      }
    ]
  },
  '230000': {
    'id': '230000',
    'name': '医疗健康',
    'child': [{
      'id': '230001',
      'name': 'OTC药品/医疗器械/计生用品'
    },
      {
        'id': '230002',
        'name': '成人用品/情趣用品'
      },
      {
        'id': '230003',
        'name': '传统滋补营养品'
      },
      {
        'id': '230004',
        'name': '保健食品/膳食营养补充食品'
      },
      {
        'id': '230005',
        'name': '隐形眼镜/护理液'
      },
      {
        'id': '230006',
        'name': '精致中药材'
      }
    ]
  },
  '240000': {
    'id': '240100',
    'name': '玩乐收藏',
    'child': [{
      'id': '240001',
      'name': '乐器/吉他/钢琴/配件'
    }]
  },
  '250000': {
    'id': '250100',
    'name': '游戏话费',
    'child': [{
      'id': '250101',
      'name': '网游装备/游戏币/帐号/代练'
    },
      {
        'id': '250102',
        'name': '网络游戏点卡'
      },
      {
        'id': '250103',
        'name': '腾讯QQ专区'
      },
      {
        'id': '250104',
        'name': '移动/联通/电信充值中心'
      },
      {
        'id': '250105',
        'name': '手机号码/套餐/增值业务'
      },
      {
        'id': '250106',
        'name': '游戏物品交易平台'
      }
    ]
  },
  '260000': {
    'id': '270100',
    'name': '其他行业',
    'child': [
    ]
  }
}
